ack
apple-gcc42
autoconf
automake
couchdb
dirmngr
elixir
erlang
gdbm
gettext
git
glib
gmp
gnupg2
gnutls
gpg-agent
heroku-toolbelt
icu4c
jpeg
leiningen
libassuan
libffi
libgcrypt
libgpg-error
libksba
libtasn1
libtool
libusb
libusb-compat
libyaml
mongodb
mutt
nettle
node
nspr
openssl
ossp-uuid
p11-kit
pcre
phantomjs
pinentry
pixman
pkg-config
postgresql
pth
python
qemu
qt
readline
redis
spidermonkey
sqlite
tokyo-cabinet
tree
unixodbc
vim
wget
wkhtmltopdf
xz
zeromq
zsh
