ack
apple-gcc42
autoconf
automake
chromedriver
clojure
cmake
couchdb
ctags
drip
elasticsearch
elixir
emacs
erlang
erlang-r16
freetype
gettext
git
gnu-prolog
graphviz
help2man
icu4c
imagemagick
jasper
jpeg
legit
leiningen
libevent
libgpg-error
libksba
libpng
libtiff
libtool
libxml2
libxslt
libyaml
little-cms
lynx
memcached
mercurial
mongodb
mutt
mysql
nailgun
node
nspr
openssl
ossp-uuid
phantomjs
pidof
pkg-config
postgresql
pstree
qt
readline
redis
rlwrap
scala
spidermonkey
sqlite
tmux
tokyo-cabinet
tree
vim
wget
wkhtmltopdf
