ack
android-sdk
apple-gcc42
autoconf
automake
boost
cgal
cmake
couchdb
docker
elasticsearch
elixir
erlang
freetype
freexl
gdal
gdbm
geos
giflib
git
gmp
gpp
heroku-toolbelt
hub
icu4c
imagemagick
jpeg
json-c
leiningen
libgeotiff
libgpg-error
libksba
liblwgeom
libpng
libspatialite
libtiff
libtool
libxml2
libyaml
lzlib
mongodb
mpfr
node
nspr
openssl
ossp-uuid
pcre
phantomjs
pkg-config
postgis
postgresql
proj
python
readline
redis
rename
sfcgal
spidermonkey
sqlite
tree
unixodbc
vim
wget
wxmac
zsh
